<div class="row">
    <div class="col-4"></div>
    <div class="col-4">
        <p class="text-center">علم و خبر بوصول باخرة الى  مرفأ الجية</p>
    </div>
    <div class="col-4">
        @php
            $today = date('d/m/Y');
        @endphp
        <p class="text-center m-0">صيدا في {{$today}}</p>
    </div>
</div>
<div class="row">
    <div class="col-6">
        <p class="m-0">حضرة رئيس الضابطة الجمركية البحرية في صيدا المحترم</p>
        <p class="m-0">حضرة رئيس الشعبة الجمركية في صيدا المحترم</p>
        <p class="m-0">حضرة رئيس شعبة المكافحة البحرية الجمركية في صيدا المحترم</p>
        <p class="m-0">حضرة مدير مكتب جمرك الجية المحترم</p>
        <p class="m-0">حضرة رئيس مفرزة جمرك صيدا البحرية المحترم</p>
    </div>
    <div class="col-6">
        <p class="m-0">حضرة رئيس مرفأ صيدا المحترم</p>
        <p class="m-0">حضرة السادة مكتب الحجر الصحي المحترمين</p>
        <p class="m-0">حضرة رئيس مركز أمن عام الدامور - شعبة مرفأ الجيه المحترم</p>
        <p class="m-0">حضرة السادة غرفة العمليات البحرية المشتركة في بيروت  المحترمين</p>
        <p class="m-0">حضرة السادة المركز البحري للجيش اللبناني في الجية المحترمين</p>
        <p class="m-0">حضرة السادة المعمل الحراري في الجية المحترمين</p>
    </div>
</div>
