<div class="row">
    <div class="col-4"></div>
    <div class="col-4">
        <p class="text-center">علم و خبر بوصول باخرة الى مرفأ صيدا</p>
    </div>
    <div class="col-4">
        @php
            $today = date('d/m/Y');
        @endphp
        <p class="text-center m-0">صيدا في {{$today}}</p>
    </div>
</div>
<div class="row">
    <div class="col-6">
        <p class="m-0">رئيس الضابطة الجمركية البحرية في صيدا المحترم</p>
        <p class="m-0">مدير مكتب جمرك صيدا المحترم</p>
        <p class="m-0">رئيس مفرزة جمرك صيدا البحرية المحترم</p>
        <p class="m-0">رئيس الشعبة الجمركية في صيدا المحترم</p>
        <p class="m-0">رئيس شعبة المكافحة البحرية الجمركية في صيدا المحترم</p>
        <p class="m-0">رئيس مفرزة جمرك صيدا المحترم</p>
    </div>
    <div class="col-6">
        <p class="m-0">رئيس مرفأ صيدا المحترم</p>
        <p class="m-0">السادة دائرة الحجر الصحي في صيدا المحترمين</p>
        <p class="m-0">رئيس مركز أمن عام مرفأ صيدا المحترم</p>
        <p class="m-0">السادة غرفة العمليات البحرية المشتركة في صيدا المحترمين</p>
        <p class="m-0">السادة المركز البحري للجيش اللبناني في صيدا المحترمين</p>
        <p class="m-0">رئيس مكتب استثمار مرفأ صيدا المحترم</p>
    </div>
</div>
